/* Adobe Plugin Plist Files for SelHat */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Advanced Select";
CFBundleDisplayName = "Advanced Select";
CFBundleGetInfoHTML = "Advanced Select version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Advanced Select version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Advanced Select version 21.1.0EN";
